LANG_DICT = {
        'ru': {
            'hello_msg': 'Привет!',
            'last_match_btn': 'Последний матч',
            'next_match_btn':'Следующий матч',
            'news_btn': 'Новости',
            'articles_btn': 'Статьи',
            'squad_btn': 'Состав',
            'time_btn': 'Время',
            'settings_btn': 'Настройки',
            'choose_team_btn': 'Выбрать команду',
            'return_btn': 'Назад',
            'choose_champ_msg': 'Выберите чемпионат:',
            'choose_team_msg': 'Выберите команду:',
            'change_lang_btn': 'Изменить язык 🇷🇺'
        },
        'ua': {
            'hello_msg': 'Привіт!',
            'last_match_btn': 'Останній матч',
            'next_match_btn':'Наступний матч',
            'news_btn': 'Новини',
            'articles_btn': 'Статті',
            'squad_btn': 'Склад',
            'time_btn': 'Час',
            'settings_btn': 'Налаштування',
            'choose_team_btn': 'Вибрати команду',
            'return_btn': 'Назад',
            'choose_champ_msg': 'Виберіть чемпіонат:',
            'choose_team_msg': 'Виберіть команду:',
            'change_lang_btn': 'Змінити мову 🇺🇦'
        }
}
