LANG_DICT = {
        'ru': {
            'hello_msg': 'Привет!',
            'last_match_btn': 'Последний матч',
            'next_match_btn':'Следующий матч',
            'news_btn': 'Новости',
            'articles_btn': 'Статьи',
            'squad_btn': 'Состав',
            'time_btn': 'Время',
            'settings_btn': 'Настройки',
            'choose_team_btn': 'Выбрать команду',
            'return_btn': 'Назад',
            'choose_champ_msg': 'Выберите чемпионат:',
            'choose_team_msg': 'Выберите команду:',
            'change_lang_btn': 'Изменить язык 🇷🇺',
            'next_match_msg': 'Следующий',
            'last_match_msg': 'Последний',
            'uknown_match_date_msg': 'Дата следующего матча неизвестна',
            'time_to_match_msg': 'До следующего матча',
            'endings':{
                        'left_message': ['остался', 'осталось'],
                        'values_end_with_1': ['день', 'час', 'минута'],
                        'values_end_with_234': ['дня', 'часа', 'минуты'],
                        'other_values': ['дней', 'часов', 'минут']
                      }
        },
        'ua': {
            'hello_msg': 'Привіт!',
            'last_match_btn': 'Останній матч',
            'next_match_btn':'Наступний матч',
            'news_btn': 'Новини',
            'articles_btn': 'Статті',
            'squad_btn': 'Склад',
            'time_btn': 'Час',
            'settings_btn': 'Налаштування',
            'choose_team_btn': 'Вибрати команду',
            'return_btn': 'Назад',
            'choose_champ_msg': 'Виберіть чемпіонат:',
            'choose_team_msg': 'Виберіть команду:',
            'change_lang_btn': 'Змінити мову 🇺🇦',
            'next_match_msg': 'Наступний',
            'last_match_msg': 'Останній',
            'uknown_match_date_msg': 'Дата наступного матчу невідома',
            'time_to_match_msg': 'До наступного матчу',
            'endings':{
                        'left_message': ['залишився', 'залишилось'],
                        'values_end_with_1': ['день', 'година', 'хвилина'],
                        'values_end_with_234': ['дні', 'години', 'хвилини'],
                        'other_values': ['днів', 'годин', 'хвилин']
                      }
        }
}
